
"CONFIGURE..." = "配置…";
"CANCEL" = "取消"; // Button title
"CONTINUE" = "继续"; // Button title
"MY_APPLICATIONS" = "我的应用程序";
"MY_STUFF" = "文稿";
"SHARED_STUFF" = "共享";

"NO_USERS_TEXT" = "没有要管理的用户帐户。";
"NO_USERS_SUBTEXT" = "您已使用管理员帐户登录了这台电脑。要为此帐户打开家长控制，请创建一个新的管理员帐户，然后停用此帐户的管理员权限。您也可以创建一个新的标准用户帐户，然后打开家长控制。";
"NO_USERS_BUTTON_TEXT" = "打开“帐户”偏好设置…";

"REMOTE_SETUP_BUTTON_LABEL" = "远程设置";
"TRANSFERRING_INFO" = "正在传输信息…";
"ALLOW_REMOTE_SETUP_MENU_ITEM" = "允许远程设置";
"AX_USER_ACTIONS_BUTTON_DESC" = "用户帐户操作";

// User table
"THIS_COMPUTER" = "本电脑";
"OTHER_COMPUTERS" = "其他电脑";

// User menu
"COPY_SETTINGS_FOR_USER" = "拷贝“%@”的设置";
"PASTE_SETTINGS_FOR_USER" = "将设置粘贴到“%@”";
"COPY_SETTINGS" = "拷贝设置";
"PASTE_SETTINGS" = "粘贴设置";
"ENABLE_PARENTAL_CONTROLS" = "打开家长控制";
"DISABLE_PARENTAL_CONTROLS_FOR_USER" = "关闭“%@”的家长控制";
"ENABLE_PARENTAL_CONTROLS_FOR_USER" = "打开“%@”的家长控制";

// System tab
"APP_LIST_DESC_TEXT" = "允许的应用程序：";
"APP_LIST_GATHERING_INFO" = "正在收集信息…";
"APP_LIST_ITEM_UTILITIES" = "实用工具";
"APP_LIST_ITEM_OTHER" = "其他应用程序";
"APP_LIST_ITEM_WIDGETS" = "Widget";
"APP_LIST_ITEM_APPSTORE" = "App Store";
"APP_LIST_ITEM_DEVELOPER" = "开发者";
"ALLOW_ACCESS_TITLE" = "您想要给此用户访问文件夹“%2$@”内的 %1$d 个应用程序的权限吗？";
"APP_STORE_RATING_CONFLICT_TITLE_1" = "以下应用程序目前允许使用，但却被“%@”级别限制所阻止。";
"APP_STORE_RATING_CONFLICT_TITLE_1_SINGULAR" = "以下应用程序目前允许使用，但却被“%@”级别限制所阻止。";
"APP_STORE_RATING_CONFLICT_MESSAGE_1" = "您要阻止还是继续允许这些应用程序？";
"APP_STORE_RATING_CONFLICT_MESSAGE_1_SINGULAR" = "您要阻止还是继续允许这个应用程序？";
"APP_STORE_RATING_CONFLICT_TITLE_2" = "以下应用程序目前被阻止，但却被“%@”级别允许使用。";
"APP_STORE_RATING_CONFLICT_TITLE_2_SINGULAR" = "以下应用程序目前被阻止，但“%@”级别限制允许使用它。";
"APP_STORE_RATING_CONFLICT_MESSAGE_2" = "您要允许还是继续阻止这些应用程序？";
"APP_STORE_RATING_CONFLICT_MESSAGE_2_SINGULAR" = "您要允许还是继续阻止此应用程序？";
"REMOVE" = "删除";
"BLOCK" = "阻止";
"LEAVE_BLOCKED" = "继续阻止";
"LEAVE_ALLOWED" = "继续允许";
"AND_OTHERS" = "、及其他 %d 项。"; // e.g. "iPhoto, Safari, and 8 others."
"APP_STORE_RATING_NOT_ALLOWED" = "不允许";
"APP_STORE_RATING_ALL_ALLOWED" = "全部";
"APP_STORE_RATING_4+" = "4+";
"APP_STORE_RATING_9+" = "9+";
"APP_STORE_RATING_12+" = "12+";
"APP_STORE_RATING_17+" = "17+";
"LIMIT_DOCK_TEXT_1" = "允许用户修改 Dock 的内容。";
"LIMIT_DOCK_TEXT_2" = "不允许在“简单 Finder”中更改 Dock。";

// Content tab
"ADD_BOOKMARK" = "添加书签…";
"ADD_FOLDER" = "添加文件夹";
"UNTITLED_FOLDER" = "未命名文件夹";
"ADD_BOOKMARK_AX_VALUE" = "添加书签或书签文件夹";
"REMOVE_BOOKMARK_AX_VALUE" = "删除所选书签或书签文件夹";
"ALWAYS_ALLOW_ADD_BUTTON_AX_VALUE" = "添加总是允许的网站";
"ALWAYS_ALLOW_REMOVE_BUTTON_AX_VALUE" = "删除总是允许的网站";
"NEVER_ALLOW_ADD_BUTTON_AX_VALUE" = "添加总是不允许的网站";
"NEVER_ALLOW_REMOVE_BUTTON_AX_VALUE" = "删除从不允许的网站";
"DUPLICATE_SITE_TITLE" = "网站“%@”已经存在于其中一个列表中。请选取其他网站。";

// Chat/Mail tab
"NAME_ORDER" = "last－first"; // Change to "last-first" for 4866626
"INVALID_EMAIL_TITLE" = "无效的电子邮件地址";
"INVALID_EMAIL_DESC" = "“%@”似乎不是有效的电子邮件地址。";
"ADD_CONTACT" = "添加联系人"; // Accessibility description
"REMOVE_CONTACT" = "删除联系人"; // Accessibility description

// Time limits tab
"SLIDER_LABEL" = "每天 %@"; // e.g. 1 hour a day
"DAY_RANGE_FORMAT1" = "%@ - %@"; // e.g. Sunday - Thursday
"DAY_RANGE_FORMAT2" = "%@和%@"; // e.g. Friday and Saturday
"DAY_RANGE_FORMAT3" = "%@到%@"; // e.g. Monday through Friday
"CURFEW_DESC" = "仅允许在%@指定时限内使用这台电脑。"; // The %@ parameter will be a day range, e.g. "Monday through Friday"

// Logs tab
"ICHAT" = "iChat";
"CONTACT" = "联系人";
"APPLICATION" = "应用程序";
"APPLICATIONS" = "应用程序";
"WEBSITE" = "网站";
"WEBSITES_VISITED" = "已访问的网站";
"WEBSITES_BLOCKED" = "已被阻断的网站";
"ALLOW" = "允许";
"RESTRICT" = "限制";
"BUDDY_RESTRICTIONS_NOT_ACTIVE_TITLE" = "电子邮件和聊天限制不活跃";
"BUDDY_RESTRICTIONS_NOT_ACTIVE_DESC" = "您想限制此用户可以与之发送电子邮件和聊天的地址吗？";
"WEBSITE_RESTRICTIONS_NOT_ACTIVE_TITLE" = "网站限制不活跃";
"WEBSITE_RESTRICTIONS_NOT_ACTIVE_DESC" = "你要启用对此用户的网站限制吗？";
"APP_RESTRICTIONS_NOT_ACTIVE_TITLE" = "应用程序限制不活跃";
"APP_RESTRICTIONS_NOT_ACTIVE_DESC" = "您想限制此用户对应用程序的访问吗？";
// The usage here is e.g. "Stickies launched 3 times".
"TIME_SINGULAR" = "次";
"TIMES_PLURAL" = "次";
"LOGS_TODAY" = "今天";
"LOGS_YESTERDAY" = "昨天";
"UNKNOWN" = "未知";
"APP_USAGE_FORMAT" = "%1$@，持续时间 %2$@"; // %1$@ is date, %2$@ is duration. e.g. "June 18, 2:00PM for 20 minutes"
"CLEAR_LOGS_ALERT_TITLE" = "此操作将清空类型“%@”的所有日志，且不能撤销。";
"CLEAR_LOGS_ALERT_DESC" = "您想要继续吗？";

// Remote connectiion
"REMOTE_AUTHORIZATION" = "要访问电脑“%@”，需要那台电脑的管理员的名称和密码。";
"REMOTE_CONNECT_ERROR_TITLE" = "连接错误";
"REMOTE_CONNECT_ERROR" = "未能连接到到“%@ ”，因为发生 SSL 连接错误。";
"REMOTE_AUTH_ERROR_TITLE" = "您不能连接到远程电脑，因为您输入的用户名称或密码不正确。";
"REMOTE_AUTH_ERROR_DESC" = "您必须输入您准备连接的电脑上的帐户的用户名称和密码。";

